{{--@extends('store.layouts.basic')--}}

{{--@section('content')--}}
    {{--<div id="wrap">--}}
        {{--<div id="purchase-header">--}}
            {{--<h2><a href="#">개인정보보호 동의</a></h2>--}}
        {{--</div>--}}
        {{--<div id="content">--}}
            {{--<div class="bg">--}}
                {{--<!-- contents -->--}}
                {{--<div class="contents">--}}
                    {{--<div class="mflick">--}}
                        {{--<dl class="terms">--}}
                            {{--<dt>1. 개인정보처리 방침이란?</dt>--}}
                            {{--<dd>--}}
                                {{--<br>--}}
                                {{--주식회사 핀시오프라인(이하"회사")는 이용자의 ‘동의를 기반으로 개인정보를 수집·이용 및 제공’하고 있으며, ‘이용자의 권리 (개인정보 자기결정권)를 적극적으로 보장’합니다.--}}
                                {{--<br><br>--}}
                                {{--회사는 정보통신서비스제공자가 준수하여야 하는 대한민국의 관계 법령 및 개인정보보호 규정, 가이드라인을 준수하고 있습니다. <br><br>--}}
                                {{--“개인정보 처리방침”이란 이용자의 소중한 개인정보를 보호함으로써 이용자가 안심하고 서비스를 이용할 수 있도록 회사가 준수해야 할 지침을 의미합니다. <br><br>--}}
                                {{--본 개인정보 처리방침은 핀시오프라인 서비스(이하 '핀시19' 또는 '서비스'라 함)에 적용됩니다.--}}
                                {{--<br><br>--}}
                            {{--</dd>--}}
                            {{--<dt>2. 개인정보 수집</dt>--}}
                            {{--<dd><b>서비스 제공을 위한 필요 최소한의 개인정보를 수집하고 있습니다.</b><br><br>--}}
                                {{--회원 가입 시 또는 서비스 이용 과정에서 어플리케이션이나 프로그램 등을 통해 아래와 같은 서비스 제공을 위해 필요한 최소한의 개인정보를 수집하고 있습니다. <br><br>--}}
                                {{--[필수]<br>--}}
                                {{---. 전화번호, 스마트폰 등 단말기 주소록 내에 저장된 연락처 정보(제3자의 전화번호, 이름),<br>--}}
                                {{--- 이용자 GPS 데이터<br><br>--}}
                                {{--[선택]<br>--}}
                                {{---. 이용자 WIFI, 블루투스 데이터<br>--}}
                                {{--일부 서비스에서는 특화된 여러 기능들을 제공하기 위해 ‘체인지9’에서 공통으로 수집하는 정보 외 이용자 동의 후 추가적인 개인정보를 수집할 수 있습니다.<br>--}}
                                {{--• 필수정보란? : 해당 서비스의 본질적 기능을 수행하기 위한 정보<br>--}}
                                {{--• 선택정보란? : 보다 특화된 서비스를 제공하기 위해 추가 수집하는 정보 (선택 정보를 입력하지 않은 경우에도 서비스 이용 제한은 없습니다.)<br>--}}
                                {{--개인정보를 수집하는 방법은 다음과 같습니다.<br>--}}
                                {{--개인정보를 수집하는 경우에는 반드시 사전에 이용자에게 해당 사실을 알리고 동의를 구하고 있으며, 아래와 같은 방법을 통해 개인정보를 수집합니다. <br>--}}
                                {{--• 회원가입 및 서비스 이용 과정에서 이용자가 개인정보 수집에 대해 동의를 하고 직접 정보를 입력하는 방법<br>--}}
                                {{--• 회원가입 및 서비스 이용 과정에서 이용자가 개인정보 수집에 대해 동의를 하고 어플리케이션에서 자동으로 수집하는 방법--}}
                                {{--<br><br></dd>--}}
                            {{--<dt>3. 개인정보 이용</dt>--}}
                            {{--<dd><b>회원관리, 서비스 제공·개선, 신규 서비스 개발 등을 위해 이용합니다.</b><br><br>--}}
                                {{--회원 가입 시 또는 서비스 이용 과정에서 홈페이지 또는 개별 어플리케이션이나 프로그램 등을 통해 아래와 같이 서비스 제공을 위해 필요한 최소한의 개인정보를 수집하고--}}
                                {{--있습니다.<br><br>--}}
                                {{--• 회원 식별/가입의사 확인, 부정이용 방지<br>--}}
                                {{--• 인구통계학적 특성에 따른 분석 및 서비스 제공<br>--}}
                                {{--• 신규 서비스 개발, 다양한 서비스 제공, 문의사항 또는 불만처리, 공지사항 전달<br>--}}
                                {{--• 유료서비스 이용 시 컨텐츠 등의 전송이나 배송·요금 정산<br>--}}
                                {{--• 서비스의 원활한 운영에 지장을 주는 행위(계정 도용 및 부정 이용 행위 등 포함)에 대한 방지 및 제재<br>--}}
                                {{--• 이벤트/행사 참여 확인, 마케팅 및 광고 등에 활용<br>--}}
                                {{--• 음성명령 인식 및 개인화 서비스 제공<br>--}}
                                {{--• 서비스 이용 기록, 접속 빈도 및 서비스 이용에 대한 통계, 프라이버시 보호 측면의 서비스 환경 구축, 맞춤형 서비스 제공, 서비스 개선에 활용<br>--}}
                                {{--<br></dd>--}}
                            {{--<dt>4. 개인정보 제공</dt>--}}
                            {{--<dd><b>'회사'는 이용자의 별도 동의가 있는 경우나 법령에 규정된 경우를 제외하고는 이용자의 개인정보를 제3자에게 제공하지 않습니다. 제3자와의 서비스 연결을 위해 아래와 같이--}}
                                    {{--개인정보를 제공하고 있습니다.</b><br><br>--}}
                                {{--'회사'는 이용자의 사전 동의 없이 개인정보를 외부에 제공하지 않습니다.<br>--}}
                                {{--단, 이용자가 외부 제휴사 등의 서비스를 이용하기 위하여 필요한 범위 내에서 이용자의 동의를 얻은 후에 개인정보를 제3자에게 제공하고 있습니다. <br>--}}
                                {{--<br></dd>--}}
                            {{--<dt>5. 개인정보 파기</dt>--}}
                            {{--<dd><b>개인정보는 수집 및 이용목적이 달성되면 지체없이 파기하며, 절차 및 방법은 다음과 같습니다.</b><br><br>--}}
                                {{--전자적 파일 형태인 경우 복구 및 재생되지 않도록 안전하게 삭제하고, 그 밖에 기록물, 인쇄물, 서면 등의 경우 분쇄하거나 소각하여 파기합니다.<br>--}}
                                {{--<br>--}}
                                {{--다만, 내부방침에 보관 후 파기하는 정보는 아래와 같습니다.<br>--}}
                                {{--1) 아래 정보는 탈퇴일부터 최대 1년간 보관 후 파기합니다.<br>--}}
                                {{---. 안내메일 발송 및 CS문의 대응을 위해 계정과 탈퇴안내 이메일 주소를 암호화하여 보관<br>--}}
                                {{---. 서비스 부정이용 기록<br>--}}
                                {{--<br>--}}
                                {{--또한, '회사'는 ‘개인정보 유효기간제’에 따라 1년간 서비스를 이용하지 않은 회원의 개인정보를 별도로 분리 보관 또는 삭제하고 있으며,<br>--}}
                                {{--분리 보관된 개인정보는 4년간 보관 후 지체없이 파기합니다<br>--}}
                                {{--<br>--}}
                            {{--</dd>--}}
                            {{--<dt>6. 기타</dt>--}}
                            {{--<dd><b>'회사'는 여러분의 권리를 보호합니다.</b><br><br>--}}
                                {{--언제든 자신의 개인정보를 조회하거나 수정할 수 있으며 수집・이용에 대한 동의 철회 또는 가입 해지를 요청할 수도 있습니다.<br> 보다 구체적으로는 서비스 내 설정 기능을 통한--}}
                                {{--변경, 가입 해지(동의 철회)를 위해서는 서비스 내 "계정삭제"를 클릭하면 되며, 고객센터를 통해 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다. <br>개인정보의--}}
                                {{--오류에 대한 정정을 요청하신 경우 정정을 완료하기 전까지 해당 개인정보를 이용 또는 제공하지 않습니다.<br>--}}
                                {{--<br>--}}
                                {{--개인정보보호와 관련해서 궁금하신 사항은?<br>--}}
                                {{--서비스를 이용하면서 발생하는 모든 개인정보보호 관련 문의, 불만, 조언이나 기타 사항은 개인정보 보호책임자 및 담당부서로 연락해 주시기 바랍니다.<br> '회사'는 여러분의--}}
                                {{--목소리에 귀 기울이고 신속하고 충분한 답변을 드릴 수 있도록 최선을 다하겠습니다.<br>--}}
                                {{--개인정보보호 책임자(CPO, DPO) 및 담당부서<br>--}}
                                {{--• 책임자: 정훈<br>--}}
                                {{--• 담당부서: 영업부 개인정보보호파트<br>--}}
                                {{--• 문의: jungking32@naver.com<br>--}}
                                {{--<br>--}}
                                {{--<br>--}}
                                {{--<br>--}}
                                {{--<br>--}}
                                {{--<br>--}}
                            {{--</dd>--}}
                        {{--</dl>--}}
                    {{--</div>--}}
                {{--</div>--}}
                {{--<!-- //contents -->--}}
            {{--</div>--}}
        {{--</div>--}}
        {{--<div id="footer2">--}}
            {{--<strong id="btn_agree">동의</strong>--}}
        {{--</div>--}}
    {{--</div>--}}
{{--@endsection--}}

{{--@push('script')--}}
    {{--<script>--}}
        {{--$(document).ready(function () {--}}
            {{--$('#btn_agree').on('click', function () {--}}
                {{--location.href = '/cpclient/encrypt?user_id={{ $user_id }}&os={{ $os }}&locale={{ $locale }}&timezone={{ $timezone }}';--}}
            {{--});--}}
        {{--});--}}
    {{--</script>--}}

{{--@endpush--}}